Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# card.cpu.description
source: Overall processor load with performance and efficiency split.
af: Algehele verwerkerlading met werkverrigting en doeltreffendheid verdeel.
am: የአጠቃላይ ፕሮሰሰር ጭነት ከአፈጻጸም እና ቅልጥፍና ጋር።
ar: الحمل الكلي للمعالج مع تقسيم الأداء والكفاءة.
as: পৰিৱেশন আৰু দক্ষতা বিভাজনৰ সৈতে সামগ্ৰিক প্ৰচেছৰ লোড।
ay: Taqi procesor carga ukaxa lurawimpi ukhamaraki eficiencia ukanakampi jaljatawa.
az: Performans və səmərəliliyin bölünməsi ilə ümumi prosessor yükü.
be: Агульная загрузка працэсара з падзелам прадукцыйнасці і эфектыўнасці.
bg: Общо натоварване на процесора с разделение на производителност и ефективност.
bho: कुल मिलाके प्रोसेसर लोड के संगे प्रदर्शन अवुरी दक्षता के विभाजन।
bn: কর্মক্ষমতা এবং দক্ষতা বিভক্ত সঙ্গে সামগ্রিক প্রসেসর লোড.
bs: Ukupno opterećenje procesora sa podjelom performansi i efikasnosti.
ca: Càrrega global del processador amb repartiment de rendiment i eficiència.
ceb: Kinatibuk-ang load sa processor nga adunay performance ug efficiency split.
co: Carica generale di u processore cù split performance è efficienza.
cs: Celková zátěž procesoru s rozdělením výkonu a efektivity.
cy: Llwyth prosesydd cyffredinol gyda rhaniad perfformiad ac effeithlonrwydd.
da: Samlet processorbelastning med opdeling af ydeevne og effektivitet.
de: Gesamtauslastung des Prozessors mit Aufteilung von Leistung und Effizienz.
dv: ޖުމްލަ ޕްރޮސެސަރ ލޯޑް އާއި އެކު ޕާފޯމަންސް އަދި އެފިޝަންސީ ސްޕްލިޓް.
ee: Bliboe processor agba kple dɔwɔwɔ kple dɔwɔwɔ nyuie mama.
el: Συνολικό φορτίο επεξεργαστή με διαχωρισμό απόδοσης και απόδοσης.
eo: Ĝenerale procesoroŝarĝo kun rendimento kaj efikeco dividita.
es: Carga general del procesador con división de rendimiento y eficiencia.
et: Protsessori üldine koormus koos jõudluse ja tõhususe jagunemisega.
fa: بار کلی پردازنده با تقسیم عملکرد و کارایی.
fi: Prosessorin kokonaiskuormitus suorituskyvyn ja tehokkuuden jakautuessa.
fil: Pangkalahatang pag-load ng processor na may hati sa pagganap at kahusayan.
fr: Charge globale du processeur avec répartition des performances et de l’efficacité.
fy: Overall prosessor load mei prestaasjes en effisjinsje split.
ga: Ualach próiseálaí foriomlán le scoilt feidhmíochta agus éifeachtúlachta.
gd: Luchd pròiseasar iomlan le sgoltadh coileanaidh is èifeachdais.
gl: Carga global do procesador con división de rendemento e eficiencia.
gn: Carga procesador general orekóva rendimiento ha eficiencia división.
gu: કામગીરી અને કાર્યક્ષમતાના વિભાજન સાથે એકંદર પ્રોસેસર લોડ.
ha: Gabaɗaya nauyin sarrafawa tare da aiki da tsagawar inganci.
he: עומס מעבד כולל עם פיצול ביצועים ויעילות.
hi: प्रदर्शन और दक्षता विभाजन के साथ समग्र प्रोसेसर लोड।
hr: Sveukupno opterećenje procesora s podjelom performansi i učinkovitosti.
ht: An jeneral chaj processeur ak rannman pèfòmans ak efikasite.
hu: Teljes processzorterhelés a teljesítmény és a hatékonyság megosztásával.
hy: Պրոցեսորի ընդհանուր ծանրաբեռնվածությունը կատարողականի և արդյունավետության բաժանվածությամբ:
id: Beban prosesor secara keseluruhan dengan pembagian kinerja dan efisiensi.
ig: N'ozuzu processor ibu na arụmọrụ na arụmọrụ kewara.
is: Heildarálag á örgjörva með afköstum og skilvirkni.
it: Carico complessivo del processore con suddivisione di prestazioni ed efficienza.
ja: プロセッサ全体の負荷とパフォーマンスと効率の分割。
jv: Sakabèhé mbukak prosesor karo kinerja lan efficiency pamisah.
ka: პროცესორის მთლიანი დატვირთვა შესრულების და ეფექტურობის გაყოფით.
kk: Өнімділік пен тиімділікті бөлу арқылы жалпы процессор жүктемесі.
km: ការផ្ទុកប្រព័ន្ធដំណើរការសរុបជាមួយនឹងការបំបែកដំណើរការនិងប្រសិទ្ធភាព។
kn: ಕಾರ್ಯಕ್ಷಮತೆ ಮತ್ತು ದಕ್ಷತೆಯ ವಿಭಜನೆಯೊಂದಿಗೆ ಒಟ್ಟಾರೆ ಪ್ರೊಸೆಸರ್ ಲೋಡ್.
ko: 성능과 효율성이 분할된 전체 프로세서 로드입니다.
ku: Bi tevayî barkirina pêvajoyê bi dabeşkirina performans û karîgeriyê.
ky: Өндүрүмдүүлүк жана эффективдүү бөлүштүрүү менен жалпы процессордун жүгү.
lb: Allgemeng Prozessor Laascht mat Leeschtung an Effizienz Split.
lo: ການໂຫຼດຂອງໂປເຊດເຊີໂດຍລວມກັບການແບ່ງປັນປະສິດທິພາບແລະປະສິດທິພາບ.
lt: Bendra procesoriaus apkrova su našumo ir efektyvumo padalijimu.
lv: Kopējā procesora slodze ar veiktspējas un efektivitātes sadalījumu.
mg: Ny enta-mavesatry ny processeur amin'ny ankapobeny miaraka amin'ny fizarazarana fahombiazana sy fahombiazana.
mi: Ko te kawenga o te tukatuka me te mahi me te wehewehenga pai.
mk: Целокупното оптоварување на процесорот со поделени перформанси и ефикасност.
ml: പ്രകടനവും കാര്യക്ഷമതയും വിഭജിക്കുന്ന മൊത്തത്തിലുള്ള പ്രോസസ്സർ ലോഡ്.
mn: Гүйцэтгэл болон үр ашгийг хуваасан процессорын нийт ачаалал.
mr: कार्यप्रदर्शन आणि कार्यक्षमतेच्या विभाजनासह एकूण प्रोसेसर लोड.
ms: Muatan pemproses keseluruhan dengan pembahagian prestasi dan kecekapan.
mt: Tagħbija ġenerali tal-proċessur b'qasma ta 'prestazzjoni u effiċjenza.
my: စွမ်းဆောင်ရည်နှင့် စွမ်းဆောင်ရည် ပိုင်းခြားထားသော ပရိုဆက်ဆာ တစ်ခုလုံးကို ဝန်ချပါ။
nb: Samlet prosessorbelastning med ytelse og effektivitet.
ne: प्रदर्शन र दक्षता विभाजनको साथ समग्र प्रोसेसर लोड।
nl: Algehele processorbelasting met een scheiding tussen prestaties en efficiëntie.
om: Fe'iinsi piroosesara waliigalaa raawwii fi gahumsa addaan qooduun.
or: କାର୍ଯ୍ୟଦକ୍ଷତା ଏବଂ ଦକ୍ଷତା ବିଭାଜନ ସହିତ ସାମଗ୍ରିକ ପ୍ରୋସେସର୍ ଲୋଡ୍ |
pa: ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ ਕੁਸ਼ਲਤਾ ਵੰਡ ਦੇ ਨਾਲ ਸਮੁੱਚਾ ਪ੍ਰੋਸੈਸਰ ਲੋਡ।
pl: Całkowite obciążenie procesora z podziałem wydajności i wydajności.
ps: د فعالیت او موثریت ویش سره ټول پروسیسر بار.
pt: Carga geral do processador com divisão de desempenho e eficiência.
qu: Tukuy ruwaqpa carga ruwayninwan chaymanta allin ruwaywan rakisqa.
ro: Sarcina totală a procesorului cu împărțirea performanței și eficienței.
ru: Общая загрузка процессора с разделением производительности и эффективности.
rw: Muri rusange umutwaro uremereye hamwe nibikorwa bigabanijwe.
sd: مجموعي طور تي پروسيسر لوڊ ڪارڪردگي ۽ ڪارڪردگي جي تقسيم سان.
si: කාර්ය සාධනය සහ කාර්යක්ෂමතාව බෙදීම සමඟ සමස්ත ප්‍රොසෙසරය පැටවීම.
sk: Celková záťaž procesora s rozdelením výkonu a efektivity.
sl: Celotna obremenitev procesorja z razdelitvijo zmogljivosti in učinkovitosti.
sm: Aofa'iga o uta o le gaosiga ma le fa'atinoga ma le vaeluaga lelei.
so: Culayska guud ee processor-ka oo leh waxqabad iyo kala qaybsanaan hufnaan.
sq: Ngarkesa e përgjithshme e procesorit me ndarje të performancës dhe efikasitetit.
sr: Укупно оптерећење процесора са поделом перформанси и ефикасности.
su: Gemblengna beban processor kalawan kinerja sarta efisiensi pamisah.
sv: Total processorbelastning med uppdelning av prestanda och effektivitet.
sw: Jumla ya mzigo wa processor na mgawanyiko wa utendaji na ufanisi.
ta: செயல்திறன் மற்றும் செயல்திறன் பிளவுடன் ஒட்டுமொத்த செயலி சுமை.
te: పనితీరు మరియు సమర్థత విభజనతో మొత్తం ప్రాసెసర్ లోడ్.
tg: Сарбории умумии протсессор бо тақсимоти иҷро ва самаранокӣ.
th: โหลดโปรเซสเซอร์โดยรวมพร้อมการแบ่งประสิทธิภาพและประสิทธิภาพ
tk: Işleýiş we netijelilik bölünişi bilen umumy prosessor ýük.
tr: Performans ve verimlilik paylaşımıyla birlikte genel işlemci yükü.
tt: Эшчәнлек һәм эффективлык бүленеше белән гомуми процессор йөге.
ug: ئىقتىدار ۋە ئۈنۈم بۆلۈنگەن ئومۇمىي بىر تەرەپ قىلغۇچ يۈكى.
uk: Загальне навантаження на процесор із розподілом продуктивності та ефективності.
ur: کارکردگی اور کارکردگی کی تقسیم کے ساتھ مجموعی طور پر پروسیسر کا بوجھ۔
uz: Ishlash va samaradorlikni taqsimlash bilan umumiy protsessor yuki.
vi: Tải bộ xử lý tổng thể với sự phân chia hiệu suất và hiệu quả.
xh: Umthwalo weprosesa ngokubanzi kunye nokusebenza kunye nokwahlula okusebenzayo.
yi: קוילעלדיק פּראַסעסער מאַסע מיט פאָרשטעלונג און עפעקטיווקייַט שפּאַלטן.
yo: Ìwò ero isise fifuye pẹlu iṣẹ ati ṣiṣe pipin.
zh_hans: 总体处理器负载按性能和效率划分。
zh_hant: 總體處理器負載依效能和效率劃分。
zu: Umthwalo weprosesa uwonke ngokuhlukaniswa kokusebenza nokusebenza kahle.

# card.cpu.title
source: CPU Activity
af: CPU Aktiwiteit
am: CPU እንቅስቃሴ
ar: نشاط CPU
as: CPU কাৰ্য্যকলাপ
ay: CPU Luräwi
az: CPU Fəaliyyəti
be: Дзейнасць CPU
bg: CPU Дейност
bho: CPU गतिविधि के बारे में बतावल गइल बा
bn: CPU কার্যকলাপ
bs: CPU Aktivnost
ca: Activitat CPU
ceb: CPU nga Kalihokan
co: CPU Attività
cs: Aktivita CPU
cy: Gweithgarwch CPU
da: CPU aktivitet
de: CPU-Aktivität
dv: CPU އެކްޓިވިޓީ
ee: CPU Dɔwɔna
el: Δραστηριότητα CPU
eo: CPU Agado
es: Actividad de CPU
et: CPU tegevus
fa: فعالیت CPU
fi: CPU -toiminta
fil: CPU Aktibidad
fr: Activité CPU
fy: CPU Aktiviteit
ga: Gníomhaíocht CPU
gd: Gnìomh CPU
gl: Actividade CPU
gn: CPU Tembiaporã
gu: CPU પ્રવૃત્તિ
ha: Ayyukan CPU
he: פעילות CPU
hi: CPU गतिविधि
hr: Aktivnost CPU
ht: CPU Aktivite
hu: CPU tevékenység
hy: CPU Գործունեություն
id: Aktivitas CPU
ig: Ọrụ CPU
is: CPU Virkni
it: CPU Attività
ja: CPU アクティビティ
jv: CPU Kegiatan
ka: CPU აქტივობა
kk: CPU әрекеті
km: សកម្មភាព CPU
kn: CPU ಚಟುವಟಿಕೆ
ko: CPU 활동
ku: Çalakiya CPU
lb: CPU Aktivitéit
lo: ກິດຈະກໍາ CPU
lt: CPU veikla
lv: CPU darbība
mg: CPU hetsika
mi: CPU Mahi
mk: CPU Активност
ml: CPU പ്രവർത്തനം
mn: CPU үйл ажиллагаа
mr: CPU क्रियाकलाप
ms: Aktiviti CPU
mt: CPU Attività
my: CPU လုပ်ဆောင်ချက်
nb: CPU-aktivitet
ne: CPU गतिविधि
nl: CPU-activiteit
om: CPU Gocha
or: CPU କାର୍ଯ୍ୟକଳାପ |
pa: CPU ਗਤੀਵਿਧੀ
pl: Aktywność CPU
ps: CPU فعالیت
pt: Atividade CPU
qu: CPU Ruway
ro: Activitate CPU
ru: CPU Активность
rw: Igikorwa cya CPU
sd: CPU سرگرمي
si: CPU ක්‍රියාකාරකම්
sk: Aktivita CPU
sl: Dejavnost CPU
sm: CPU Gaoioiga
so: Dhaqdhaqaaqa CPU
sq: Aktiviteti CPU
sr: ЗКСТОКЕН0К Активност
su: CPU Kagiatan
sv: CPU-aktivitet
sw: Shughuli ya CPU
ta: CPU செயல்பாடு
te: CPU కార్యాచరణ
tg: Фаъолияти CPU
th: กิจกรรม CPU
tk: CPU işjeňlik
tr: CPU Etkinliği
tt: CPU эшчәнлеге
ug: CPU پائالىيىتى
uk: Діяльність CPU
ur: CPU سرگرمی
uz: CPU faoliyati
vi: Hoạt động CPU
xh: Umsebenzi we-CPU
yi: CPU אַקטיוויטעט
yo: CPU aṣayan iṣẹ-ṣiṣe
zh_hans: CPU 活动
zh_hant: CPU 活動
zu: Umsebenzi we-CPU

# card.memory.description
source: Current memory use, compression, and headroom.
af: Huidige geheuegebruik, kompressie en kopruimte.
am: የአሁኑ የማህደረ ትውስታ አጠቃቀም፣ መጭመቂያ እና የጭንቅላት ክፍል።
ar: استخدام الذاكرة الحالية، والضغط، والإرتفاع.
as: বৰ্তমান মেমৰি ব্যৱহাৰ, সংকোচন, আৰু হেডৰুম।
ay: Jichha pacha amuyu apnaqaña, compresión ukat p’iqinchäwi.
az: Cari yaddaş istifadəsi, sıxılma və boşluq.
be: Бягучае выкарыстанне памяці, сцісканне і запас.
bg: Текущо използване на паметта, компресия и запас.
bho: वर्तमान मेमोरी के इस्तेमाल, संपीड़न, आ हेडरूम।
bn: বর্তমান মেমরি ব্যবহার, কম্প্রেশন, এবং হেডরুম।
bs: Trenutna upotreba memorije, kompresija i prostor za glavu.
ca: Ús actual de la memòria, compressió i espai per a cap.
ceb: Kasamtangang paggamit sa memorya, compression, ug headroom.
co: Usu attuale di memoria, compressione è headroom.
cs: Aktuální využití paměti, komprese a rezerva.
cy: Defnydd cof cyfredol, cywasgu, ac uchdwr.
da: Aktuel hukommelsesbrug, komprimering og frihøjde.
de: Aktuelle Speichernutzung, Komprimierung und Headroom.
dv: މިހާރުގެ މެމޮރީ ބޭނުންކުރުމާއި، ކޮމްޕްރެޝަންކުރުމާއި، ހެޑްރޫމް.
ee: Memory zazã fifia, nutete, kple ta ƒe teƒe.
el: Τρέχουσα χρήση μνήμης, συμπίεση και χώρο κεφαλής.
eo: Nuna memoruzo, kunpremado kaj kapspaco.
es: Uso actual de la memoria, compresión y margen.
et: Praegune mälukasutus, tihendus ja pearuum.
fa: استفاده از حافظه فعلی، فشرده سازی و فضای سر.
fi: Nykyinen muistin käyttö, pakkaus ja liikkumavara.
fil: Kasalukuyang paggamit ng memorya, compression, at headroom.
fr: Utilisation actuelle de la mémoire, compression et marge.
fy: Aktueel gebrûk fan ûnthâld, kompresje en headroom.
ga: Úsáid chuimhne reatha, comhbhrú, agus spás cloiginn.
gd: Cleachdadh cuimhne gnàthach, teannachadh, agus rùm cinn.
gl: Uso actual da memoria, compresión e espazo libre.
gn: Manduꞌa jepuru koꞌag̃agua, compresión ha iñakãrapuꞌa.
gu: વર્તમાન મેમરીનો ઉપયોગ, કમ્પ્રેશન અને હેડરૂમ.
ha: Amfanin ƙwaƙwalwar ajiya na yanzu, matsawa, da ɗakin kai.
he: שימוש נוכחי בזיכרון, דחיסה ומרווח ראש.
hi: वर्तमान मेमोरी उपयोग, संपीड़न, और हेडरूम।
hr: Trenutna upotreba memorije, kompresija i prostor za povećanje.
ht: Aktyèl itilizasyon memwa, konpresyon, ak headroom.
hu: Jelenlegi memóriahasználat, tömörítés és szabad kapacitás.
hy: Ընթացիկ հիշողության օգտագործում, սեղմում և գլխամասային տարածք:
id: Penggunaan memori saat ini, kompresi, dan ruang kepala.
ig: Ojiji ebe nchekwa ugbu a, mkpakọ na ọnụ ụlọ.
is: Núverandi minnisnotkun, þjöppun og höfuðrými.
it: Utilizzo corrente della memoria, compressione e headroom.
ja: 現在のメモリ使用量、圧縮、ヘッドルーム。
jv: Panggunaan memori saiki, kompresi, lan ruang kepala.
ka: ამჟამინდელი მეხსიერების გამოყენება, შეკუმშვა და სათავე ოთახი.
kk: Ағымдағы жадты пайдалану, қысу және бос орын.
km: ការប្រើប្រាស់អង្គចងចាំបច្ចុប្បន្ន ការបង្ហាប់ និងបន្ទប់ក្បាល។
kn: ಪ್ರಸ್ತುತ ಮೆಮೊರಿ ಬಳಕೆ, ಸಂಕೋಚನ ಮತ್ತು ಹೆಡ್‌ರೂಮ್.
ko: 현재 메모리 사용량, 압축 및 헤드룸입니다.
ku: Bikaranîna bîranîna heyî, komkirin, û serê serê.
ky: Учурдагы эстутум колдонуу, кысуу жана бош орун.
lb: Aktuell Gedächtnisverbrauch, Kompressioun a Kappraum.
lo: ການນໍາໃຊ້ຫນ່ວຍຄວາມຈໍາໃນປະຈຸບັນ, ການບີບອັດ, ແລະ headroom.
lt: Dabartinis atminties naudojimas, glaudinimas ir erdvė.
lv: Pašreizējais atmiņas lietojums, saspiešana un brīvā telpa.
mg: Fampiasana fitadidiana amin'izao fotoana izao, ny famatrarana ary ny efitrano loha.
mi: Ko te whakamahinga o te mahara o naianei, te kopiri, me te ruuma upoko.
mk: Тековна употреба на меморија, компресија и простор за глава.
ml: നിലവിലെ മെമ്മറി ഉപയോഗം, കംപ്രഷൻ, ഹെഡ്റൂം.
mn: Одоогийн санах ойн хэрэглээ, шахалт, толгойны зай.
mr: वर्तमान मेमरी वापर, कॉम्प्रेशन आणि हेडरूम.
ms: Penggunaan memori semasa, pemampatan dan ruang kepala.
mt: Użu kurrenti tal-memorja, kompressjoni, u headroom.
my: လက်ရှိ မမ်မိုရီအသုံးပြုမှု၊ ဖိသိပ်မှုနှင့် headroom။
nb: Nåværende minnebruk, komprimering og takhøyde.
ne: हालको मेमोरी प्रयोग, कम्प्रेसन, र हेडरूम।
nl: Huidig ​​geheugengebruik, compressie en hoofdruimte.
om: Fayyadama yaadannoo ammaa, dhiibbaa, fi bakka mataa.
or: ସାମ୍ପ୍ରତିକ ସ୍ମୃତି ବ୍ୟବହାର, ସଙ୍କୋଚନ, ଏବଂ ହେଡରୁମ୍ |
pa: ਮੌਜੂਦਾ ਮੈਮੋਰੀ ਵਰਤੋਂ, ਕੰਪਰੈਸ਼ਨ, ਅਤੇ ਹੈੱਡਰੂਮ।
pl: Bieżące wykorzystanie pamięci, kompresja i zapas pamięci.
ps: د اوسني حافظې کارول، کمپریشن، او سر خونه.
pt: Uso atual de memória, compactação e headroom.
qu: Kunan yuyarina llamk'achiyta, ñit'iy, uma tiyay ima.
ro: Utilizarea curentă a memoriei, compresie și spațiu liber.
ru: Текущее использование памяти, сжатие и запас.
rw: Koresha ububiko bwa none, kwikuramo, hamwe nicyumba cyumutwe.
sd: موجوده ميموري استعمال، کمپريشن، ۽ هيڊ روم.
si: වත්මන් මතක භාවිතය, සම්පීඩනය, සහ හිස් කාමරය.
sk: Aktuálne využitie pamäte, kompresia a priestor.
sl: Trenutna poraba pomnilnika, stiskanje in višina.
sm: Fa'aoga manatua i le taimi nei, fa'amalosi, ma le potu ulu.
so: Isticmaalka xusuusta hadda, cadaadis, iyo qolka madaxa.
sq: Përdorimi aktual i memories, kompresimi dhe hapësira e kokës.
sr: Тренутна употреба меморије, компресија и простор за главу.
su: Pamakéan mémori ayeuna, komprési, sareng ruang sirah.
sv: Aktuell minnesanvändning, komprimering och utrymme.
sw: Matumizi ya kumbukumbu ya sasa, mbano, na chumba cha kichwa.
ta: தற்போதைய நினைவக பயன்பாடு, சுருக்கம் மற்றும் ஹெட்ரூம்.
te: ప్రస్తుత మెమరీ వినియోగం, కుదింపు మరియు హెడ్‌రూమ్.
tg: Истифодаи хотираи ҷорӣ, фишурдашавӣ ва фазои сар.
th: การใช้หน่วยความจำปัจจุบัน การบีบอัด และเฮดรูม
tk: Häzirki ýadyň ulanylyşy, gysylmagy we baş otagy.
tr: Geçerli bellek kullanımı, sıkıştırma ve boşluk payı.
tt: Хәзерге хәтер куллану, кысу, баш бүлмәсе.
ug: نۆۋەتتىكى ئىچكى ساقلىغۇچ ئىشلىتىش ، پىرىسلاش ۋە باش ئۆي.
uk: Поточне використання пам’яті, стиснення та запас.
ur: موجودہ میموری کا استعمال، کمپریشن، اور ہیڈ روم۔
uz: Joriy xotiradan foydalanish, siqish va bo'sh joy.
vi: Việc sử dụng, nén và khoảng trống bộ nhớ hiện tại.
xh: Ukusetyenziswa kwememori yangoku, uxinzelelo, kunye negumbi lentloko.
yi: קראַנט זיקאָרן נוצן, קאַמפּרעשאַן און כעדרום.
yo: Lilo iranti lọwọlọwọ, funmorawon, ati yara ori.
zh_hans: 当前内存使用、压缩和空间。
zh_hant: 目前記憶體使用、壓縮和空間。
zu: Ukusetshenziswa kwamanje kwenkumbulo, ukucindezela, kanye ne-headroom.

# card.memory.title
source: Memory
af: Geheue
am: ማህደረ ትውስታ
ar: ذاكرة
as: স্মৃতি
ay: Amuyu
az: Yaddaş
be: Памяць
bg: памет
bho: ईयाद
bn: স্মৃতি
bs: Memorija
ca: Memòria
ceb: Memorya
co: Memoria
cs: Paměť
cy: Cof
da: Hukommelse
de: Erinnerung
dv: ހަނދާން
ee: Susu
el: Μνήμη
eo: Memoro
es: Memoria
et: Mälu
fa: حافظه
fi: Muisti
fil: Alaala
fr: Mémoire
fy: Oantinken
ga: Cuimhne
gd: Cuimhne
gl: Memoria
gn: Mandu'a
gu: સ્મૃતિ
ha: Ƙwaƙwalwar ajiya
he: זֵכֶר
hi: याद
hr: Memorija
ht: memwa
hu: Memória
hy: Հիշողություն
id: Ingatan
ig: Ebe nchekwa
is: Minni
it: Memoria
ja: メモリ
jv: Memori
ka: მეხსიერება
kk: Жад
km: ការចងចាំ
kn: ಸ್ಮರಣೆ
ko: 메모리
ku: Bîr
ky: Эстутум
lb: Erënnerung
lo: ຄວາມຊົງຈໍາ
lt: Atmintis
lv: Atmiņa
mg: Fahatsiarovana
mi: Maharahara
mk: Меморија
ml: മെമ്മറി
mn: Санах ой
mr: स्मृती
ms: Ingatan
mt: Memorja
my: ဉာဏ်
nb: Hukommelse
ne: मेमोरी
nl: Geheugen
om: Yaadannoo
or: ସ୍ମୃତି
pa: ਮੈਮੋਰੀ
pl: Pamięć
ps: حافظه
pt: Memória
qu: Yuyay
ro: Memorie
ru: Память
rw: Kwibuka
sd: ياداشت
si: මතකය
sk: pamäť
sl: Spomin
sm: Manatu
so: Xusuusta
sq: Kujtesa
sr: Меморија
su: Mémori
sv: Minne
sw: Kumbukumbu
ta: நினைவகம்
te: జ్ఞాపకశక్తి
tg: Хотира
th: หน่วยความจำ
tk: Oryat
tr: Hafıza
tt: Хәтер
ug: ئەستە ساقلاش
uk: Пам'ять
ur: یادداشت
uz: Xotira
vi: Ký ức
xh: Inkumbulo
yi: זכּרון
yo: Iranti
zh_hans: 记忆
zh_hant: 記憶
zu: Inkumbulo

# card.network.description
source: Current transfer rates across active interfaces.
af: Huidige oordragkoerse oor aktiewe koppelvlakke.
am: አሁን ያለው የዝውውር ተመኖች በንቁ በይነገጾች ላይ።
ar: معدلات النقل الحالية عبر الواجهات النشطة.
as: সক্ৰিয় আন্তঃপৃষ্ঠসমূহৰ মাজেৰে বৰ্তমান স্থানান্তৰ হাৰ।
ay: Jichha pachanx tasas de transferencia ukanakax interfaces activas ukanakanw utji.
az: Aktiv interfeyslər arasında cari ötürmə dərəcələri.
be: Бягучыя хуткасці перадачы праз актыўныя інтэрфейсы.
bg: Текущи скорости на трансфер през активни интерфейси.
bho: सक्रिय इंटरफेस के पार वर्तमान हस्तांतरण दर।
bn: সক্রিয় ইন্টারফেস জুড়ে বর্তমান স্থানান্তর হার।
bs: Trenutne brzine prijenosa preko aktivnih sučelja.
ca: Taxes de transferència actuals entre interfícies actives.
ceb: Ang mga rate sa pagbalhin karon sa mga aktibo nga interface.
co: Tassi di trasferimentu attuale attraversu interfacce attive.
cs: Aktuální přenosové rychlosti mezi aktivními rozhraními.
cy: Cyfraddau trosglwyddo cyfredol ar draws rhyngwynebau gweithredol.
da: Aktuelle overførselshastigheder på tværs af aktive grænseflader.
de: Aktuelle Übertragungsraten über aktive Schnittstellen.
dv: އެކްޓިވް އިންޓަފޭސްތަކުގެ ތެރެއިން މިހާރުގެ ޓްރާންސްފާ ރޭޓްތައް.
ee: Fifia ƒe asitɔtrɔ ƒe agbɔsɔsɔme le ŋgɔdonya siwo le dɔ wɔm me.
el: Τρέχοντες ρυθμοί μεταφοράς σε ενεργές διεπαφές.
eo: Nunaj transigaj tarifoj tra aktivaj interfacoj.
es: Tasas de transferencia actuales a través de interfaces activas.
et: Praegused edastuskiirused aktiivsete liideste vahel.
fa: نرخ‌های انتقال فعلی در رابط‌های فعال
fi: Nykyiset siirtonopeudet aktiivisten liitäntöjen välillä.
fil: Kasalukuyang mga rate ng paglipat sa mga aktibong interface.
fr: Taux de transfert actuels sur les interfaces actives.
fy: Aktuele oerdracht tariven oer aktive ynterfaces.
ga: Rátaí aistrithe reatha thar comhéadain ghníomhacha.
gd: Ìrean gluasaid gnàthach thairis air eadar-aghaidh gnìomhach.
gl: Taxas de transferencia actuais entre interfaces activas.
gn: Umi tasa de transferencia koꞌag̃agua umi interfaz activa rupive.
gu: સક્રિય ઈન્ટરફેસ પર વર્તમાન ટ્રાન્સફર દર.
ha: Farashin canja wuri na yanzu a cikin musaya masu aiki.
he: קצבי העברה נוכחיים על פני ממשקים פעילים.
hi: सक्रिय इंटरफ़ेस में वर्तमान स्थानांतरण दरें।
hr: Trenutne brzine prijenosa preko aktivnih sučelja.
ht: Pousantaj transfè aktyèl atravè entèfas aktif.
hu: Aktuális átviteli sebességek az aktív interfészek között.
hy: Ընթացիկ փոխանցման տեմպերը ակտիվ ինտերֆեյսներում:
id: Kecepatan transfer saat ini di seluruh antarmuka aktif.
ig: Ọnụego mbufe ugbu a n'ofe oghere nọ n'ọrụ.
is: Núverandi flutningshraði yfir virk viðmót.
it: Velocità di trasferimento attuali tra le interfacce attive.
ja: アクティブなインターフェイス間の現在の転送速度。
jv: Tarif transfer saiki antarane antarmuka aktif.
ka: გადაცემის მიმდინარე განაკვეთები აქტიურ ინტერფეისებში.
kk: Белсенді интерфейстер арқылы ағымдағы тасымалдау жылдамдығы.
km: អត្រាផ្ទេរប្រាក់បច្ចុប្បន្នឆ្លងកាត់ចំណុចប្រទាក់សកម្ម។
kn: ಸಕ್ರಿಯ ಇಂಟರ್‌ಫೇಸ್‌ಗಳಾದ್ಯಂತ ಪ್ರಸ್ತುತ ವರ್ಗಾವಣೆ ದರಗಳು.
ko: 활성 인터페이스 전반의 현재 전송 속도입니다.
ku: Rêjeyên veguheztina heyî di nav navberên çalak de.
ky: Активдүү интерфейстер боюнча учурдагы өткөрүү ылдамдыгы.
lb: Aktuell Transfertraten iwwer aktiv Interfaces.
lo: ອັດ​ຕາ​ການ​ໂອນ​ໃນ​ປັດ​ຈຸ​ບັນ​ໃນ​ທົ່ວ​ການ​ໂຕ້​ຕອບ​ການ​ເຄື່ອນ​ໄຫວ​.
lt: Dabartinis perdavimo greitis per aktyvias sąsajas.
lv: Pašreizējie pārsūtīšanas ātrumi starp aktīvajām saskarnēm.
mg: Ny tahan'ny fifindrana amin'izao fotoana izao manerana ny interface mavitrika.
mi: Reiti whakawhiti o naianei puta noa i nga atanga hohe.
mk: Тековни стапки на пренос низ активните интерфејси.
ml: സജീവമായ ഇൻ്റർഫേസുകളിലുടനീളം നിലവിലെ ട്രാൻസ്ഫർ നിരക്കുകൾ.
mn: Идэвхтэй интерфэйс дээрх одоогийн шилжүүлгийн хурд.
mr: सक्रिय इंटरफेसवर वर्तमान हस्तांतरण दर.
ms: Kadar pemindahan semasa merentas antara muka aktif.
mt: Rati ta' trasferiment kurrenti fuq interfaces attivi.
my: လက်ရှိအသုံးပြုနေသော အင်တာဖေ့စ်များတစ်လျှောက် လက်ရှိလွှဲပြောင်းနှုန်းများ။
nb: Gjeldende overføringshastigheter på tvers av aktive grensesnitt.
ne: सक्रिय इन्टरफेसहरूमा हालको स्थानान्तरण दरहरू।
nl: Huidige overdrachtssnelheden over actieve interfaces.
om: Saffisa jijjiirraa ammaa walqunnamsiistota sochii qaban hunda irratti.
or: ସକ୍ରିୟ ଇଣ୍ଟରଫେସଗୁଡ଼ିକରେ ସାମ୍ପ୍ରତିକ ସ୍ଥାନାନ୍ତର ହାର |
pa: ਸਰਗਰਮ ਇੰਟਰਫੇਸਾਂ ਵਿੱਚ ਮੌਜੂਦਾ ਟ੍ਰਾਂਸਫਰ ਦਰਾਂ।
pl: Bieżące szybkości transmisji na aktywnych interfejsach.
ps: په فعاله انٹرفیسونو کې د اوسني لیږد نرخونه.
pt: Taxas de transferência atuais entre interfaces ativas.
qu: Kunan pacha t'inkisqa tarifakuna ruwaq interfaces kaqpi.
ro: Rate de transfer curente între interfețele active.
ru: Текущая скорость передачи данных через активные интерфейсы.
rw: Ibiciro byimurwa byubu murwego rwimikorere.
sd: موجوده منتقلي جي شرح فعال انٽرفيس تي.
si: සක්‍රීය අතුරුමුහුණත් හරහා වත්මන් හුවමාරු අනුපාත.
sk: Aktuálne prenosové rýchlosti cez aktívne rozhrania.
sl: Trenutne hitrosti prenosa prek aktivnih vmesnikov.
sm: Fua'iga fa'asolo i le taimi nei i feso'ota'iga gaogao.
so: Heerarka kala wareejinta hadda jira ee dhexyaallada firfircoon.
sq: Normat aktuale të transfertave nëpër ndërfaqet aktive.
sr: Тренутне брзине преноса преко активних интерфејса.
su: Ongkos mindahkeun ayeuna sakuliah interfaces aktip.
sv: Aktuella överföringshastigheter över aktiva gränssnitt.
sw: Viwango vya sasa vya uhamishaji kwenye violesura vinavyotumika.
ta: செயலில் உள்ள இடைமுகங்கள் முழுவதும் தற்போதைய பரிமாற்ற விகிதங்கள்.
te: సక్రియ ఇంటర్‌ఫేస్‌లలో ప్రస్తుత బదిలీ రేట్లు.
tg: Қурбҳои интиқоли ҷорӣ дар байни интерфейсҳои фаъол.
th: อัตราการถ่ายโอนปัจจุบันผ่านอินเทอร์เฟซที่ใช้งานอยู่
tk: Işjeň interfeýsler boýunça häzirki geçiriş nyrhlary.
tr: Aktif arayüzler arasındaki mevcut aktarım hızları.
tt: Актив интерфейслар аша агымдагы күчерү ставкалары.
ug: ئاكتىپ ئارايۈزىدىكى نۆۋەتتىكى يۆتكىلىش نىسبىتى.
uk: Поточні швидкості передачі через активні інтерфейси.
ur: فعال انٹرفیس میں موجودہ منتقلی کی شرح۔
uz: Faol interfeyslar bo'ylab joriy uzatish tezligi.
vi: Tốc độ truyền tải hiện tại trên các giao diện đang hoạt động.
xh: Amaxabiso odluliselo lwangoku kuwo wonke ujongano olusebenzayo.
yi: קראַנט אַריבערפירן רייץ אַריבער אַקטיוו ינטערפייסיז.
yo: Awọn oṣuwọn gbigbe lọwọlọwọ kọja awọn atọkun ti nṣiṣe lọwọ.
zh_hans: 活动接口上的当前传输速率。
zh_hant: 活動介面上的目前傳輸速率。
zu: Izilinganiso zamanje zokudlulisa kuzo zonke izindawo ezisebenzayo.
